[
      {
            "id": 1,
            "name": "LYON - Old city",
            "description": "Lyon Old Town is a Renaissance district at the foot of the Fourvière Hill. With its paved old streets, colourful façades and secret passageways (les Traboules), the Vieux-Lyon was a key element in getting the city listed as a World Heritage Site by Unesco. The historical area has remained almost intact for centuries thanks to French government policy in the 1960s. In fact, the Lyon Old Town is our favourite part of town… and I’m very pleased to reveal it to you! Let’s start the visit!",
            "date": "All year",
            "picture": "Lyon-scaled.jpg",
            "address": " ",
            "city": " Lyon ",
            "latitude": 45.7618085,
            "longitude": 4.8245667
      },
      {
            "id": 2,
            "name": "Wineyards Beaujolais",
            "description": "Prononcé avec les accents les plus divers, sous toutes les latitudes, le beaujolais est connu dans le monde entier. Sa notoriété est essentiellement liée au vin : le vin nouveau, les dix crus du beaujolais et les beaujolais et beaujolais villages. Quoi de mieux que d’emprunter les 140 km de la route des vins pour découvrir la diversité du Beaujolais et rencontrer près de 200 vignerons répondant à une charte qualité. La route sillonne le vignoble où les coteaux dessinent une campagne vallonnée ponctuée de châteaux et de villages typiques. La dégustation des meilleurs beaujolais, alliée aux spécialités gastronomiques de la région, se fera dans les auberges de campagne, sur les places de village, dans les caves, dans les châteaux, dans les restaurants étoilés",
            "date": "Spring to Autumn",
            "picture": "Beaujolais.jpg",
            "address": "blabla",
            "city": "Lyon ",
            "latitude": 45.8418567,
            "longitude": 4.7976863
      },
      {
            "id": 3,
            "name": "The Croix Rousse at Lyon",
            "description": "The Croix-Rousse prolongs the Peninsula to the north between the Saône and the Rhône and is composed of two distinctive quarters: the slopes and the plateau of the hill. According to literature, ths hill owes its name to a cross built in 1560 out of a yellow-purple stone from Couzon known at the time as 'pierre rousse'.</br>Today, Croix-Rousse is a mixture of two vibrant quarters: a village atmosphere on the plateau, night-life and an atmosphere of festivity on the slopes.",
            "date": "All year",
            "picture": "croix.jpg",
            "address": "Ask Reno !",
            "city": " Toulouse ",
        "bewelcome": "http://www.bewelcome.org/members/Reno",
        "organizerName": "Reno"
      },
      {
            "id": 4,
            "name": "Firminy's church",
            "description": "Let's crawl",
            "date": "All year",
            "picture": "church.jpg",
            "address": "?",
            "city": "Toulouse",
        "bewelcome": "http://www.bewelcome.org",
        "organizerName": "?"
      },
      {
            "id": 5,
            "name": "Open air markets",
            "description": "Open air markets in Lyon are the favorite activity of local people during week-ends.",
            "date": "every morning !",
            "picture": "lyon-market.jpg",
            "address": "St Aubin",
            "city": " Toulouse",
            "latitude": 43.603642,
            "longitude": 1.454538,
        "bewelcome": "http://www.bewelcome.org/members/GILLOU43",
        "organizerName": "GILLOU"
      },
      {
            "id": 6,
            "name": "Painted walls",
            "description": "St Aubin market. discover local products in a nice atmosphere (usually a few bands are playing around). <br/>If you want to buy and enjoy some goods products for the picnic, we advice you to arrive earlier so you can take your time. Main thing for us, No Rush (the market closes at 1:00PM)",
            "date": "All year",
            "picture": "walls.jpg",
            "address": "St Aubin",
            "city": " Toulouse",
            "latitude": 43.603642,
            "longitude": 1.454538,
        "bewelcome": "http://www.bewelcome.org/members/GILLOU43",
        "organizerName": "GILLOU"
      },
      {
            "id": 7,
            "name": "Lights",
            "description": "St Aubin market. discover local products in a nice atmosphere (usually a few bands are playing around). <br/>If you want to buy and enjoy some goods products for the picnic, we advice you to arrive earlier so you can take your time. Main thing for us, No Rush (the market closes at 1:00PM)",
            "date": "First week end of December",
            "picture": "lights.jpg",
            "address": "St Aubin",
            "city": " Toulouse",
            "latitude": 43.603642,
            "longitude": 1.454538,
        "bewelcome": "http://www.bewelcome.org/members/GILLOU43",
        "organizerName": "GILLOU"
      }
]
